ent-BaseCartridgePistol = патрон (.35 авто)
    .desc = { ent-BaseCartridge.desc }

ent-CartridgePistol = патрон (.35 авто)
    .desc = Пожалуй, самый популярный калибр на рынке, используемый в самых разных пистолетах и пистолетах-пулемётах. Обычные кинетические боеприпасы распространены и эффективны в большинстве ситуаций.

ent-CartridgePistolIncendiary = патрон (.35 авто зажигательный)
    .desc = Пожалуй, самый популярный калибр на рынке, используемый в самых разных пистолетах и пистолетах-пулемётах. Зажигательные боеприпасы содержат самовоспламеняющийся состав, который поджигает цель.

ent-CartridgePistolPractice = патрон (.35 авто учебный)
    .desc = Пожалуй, самый популярный калибр на рынке, используемый в самых разных пистолетах и пистолетах-пулемётах. Учебные боеприпасы стреляют меловыми снарядами, которые слегка жалят, но не наносят серьёзных повреждений.

ent-CartridgePistolSpent = патрон (.35 авто)
    .desc = { ent-BaseCartridgePistol.desc }
    .suffix = Использован

ent-CartridgePistolUranium = патрон (.35 авто урановый)
    .desc = Пожалуй, самый популярный калибр на рынке, используемый в самых разных пистолетах и пистолетах-пулемётах. В урановых боеприпасах свинцовый сердечник пули заменён делящимся материалом, облучающим цель изнутри.
