ent-BaseCartridgeRifle = патрон (.20 винтовочный)
    .desc = { ent-BaseCartridge.desc }

ent-CartridgeRifle = патрон (.20 винтовочный)
    .desc = Современный промежуточный патрон для боевых винтовок. Обычные кинетические боеприпасы распространены и эффективны в большинстве ситуаций.

ent-CartridgeRifleIncendiary = патрон (.20 винтовочный зажигательный)
    .desc = Современный промежуточный патрон для боевых винтовок. Зажигательные боеприпасы содержат самовоспламеняющийся состав, который поджигает цель.

ent-CartridgeRiflePractice = патрон (.20 винтовочный учебный)
    .desc = Современный промежуточный патрон для боевых винтовок. Учебные боеприпасы стреляют меловыми снарядами, которые слегка жалят, но не наносят серьёзных повреждений.

ent-CartridgeRifleUranium = патрон (.20 винтовочный урановый)
    .desc = Современный промежуточный патрон для боевых винтовок. В урановых боеприпасах свинцовый сердечник пули заменён делящимся материалом, облучающим цель изнутри.
