ent-GoldRing = золотое кольцо
    .desc = Драгоценное кольцо.

ent-GoldRingDiamond = золотое кольцо с бриллиантом
    .desc = Изготовлено из этично добытых космических алмазов.

ent-GoldRingGem = золотое кольцо с драгоценным камнем
    .desc = Блестящее и дорогое!

ent-SilverRing = серебряное кольцо
    .desc = Выглядит немного дешевле золотого.

ent-SilverRingDiamond = серебряное кольцо с бриллиантом
    .desc = Изготовлено из этично добытых космических алмазов.

ent-SilverRingGem = серебряное кольцо с драгоценным камнем
    .desc = Блестящее и не очень дорогое!
