ent-BoxBodyBag = коробка мешков для тел
    .desc = Содержит мешки для тел.

ent-BoxBottle = коробка бутылочек
    .desc = Полная коробка бутылочек.

ent-BoxLatexGloves = коробка латексных перчаток
    .desc = Содержит стерильные латексные перчатки.

ent-BoxNitrileGloves = коробка нитриловых перчаток
    .desc = Содержит стерильные нитриловые перчатки. Лучше латексных.

ent-BoxPillCanister = коробка баночек для таблеток
    .desc = Полная коробка баночек для таблеток.

ent-BoxSterileMask = коробка медицинских масок
    .desc = Содержит стерильные медицинские маски.

ent-BoxSyringe = коробка шприцов
    .desc = Полная коробка шприцов.

ent-BoxVial = коробка пробирок
    .desc = Полная коробка пробирок.
