ent-BoxDetonator = коробка детонаторов
    .desc = Коробка детонаторов и триггеров.

ent-BoxFlashbang = коробка светошумовых гранат
    .desc = ВНИМАНИЕ: Эти устройства крайне опасны и могут вызвать слепоту или глухоту при многократном использовании.

ent-BoxForensicPad = коробка криминалистических пластинок
    .desc = Коробка криминалистических пластинок.

ent-BoxHandcuff = коробка наручников
    .desc = Полная коробка наручников.

ent-BoxSecglasses = коробка очков охраны
    .desc = Коробка, содержащая очки охраны.

ent-BoxSechud = коробка визоров охраны
    .desc = Коробка, содержащая визоры охранны.

ent-BoxStinger = коробка травматических гранат
    .desc = Полная коробка травматических гранат. Разойтись!

ent-BoxSunglasses = коробка солнцезащитных очков
    .desc = Коробка крутых, солнце- и вспышкозащитных очков.

ent-BoxTearGas = коробка слезоточивых гранат
    .desc = Полная коробка слезоточивых гранат. Задержите дыхание.

ent-BoxZiptie = коробка стяжек
    .desc = Полная коробка кабельных стяжек.
