ent-ActionPAIMassScanner = Сканер массы
    .desc = Откройте интерфейс сканера массы.

ent-ActionPAIOpenMap = Открыть карту
    .desc = Откройте интерфейс карты и укажите путь своему владельцу.

ent-ActionPAIOpenShop = Каталог программ
    .desc = Установите новое программное обеспечение, чтобы помогать вашему владельцу.

ent-ActionPAIPlayMidi = Запустить MIDI
    .desc = Откройте портативный MIDI-интерфейс, чтобы развлечь своего владельца.

ent-GoldenPersonalAI = золотой персональный ИИ
    .desc = Ваш электронный друг, с которым весело! Специальное золотое издание!

ent-PersonalAI = персональный ИИ
    .desc = Ваш электронный друг, с которым весело!

ent-PotatoAI = картофельный ИИ
    .desc = Это картофелина. Вы заставили её быть разумной, вы, монстр.

ent-SyndicatePersonalAI = персональный ИИ Синдиката
    .desc = Ваш электронный друг, созданный Синдикатом!
