ent-BananiumHorn = бананиумовый клаксон
    .desc = Клаксон, сделанный из бананиума.

ent-BaseRubberToy = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-BaseWhistle = свисток
    .desc = Кто-то забыл выключить чайник?

ent-BikeHorn = клаксон
    .desc = Велосипедный клаксон.

ent-ClownRecorder = клоунский диктофон
    .desc = Когда не удаётся рассмешить окружающих естественным способом!

ent-CluwneHorn = сломанный клаксон
    .desc = Сломанный велосипедный клаксон.

ent-GoldenBikeHorn = золотой клаксон
    .desc = Сюрприз из Хэппи Хонка. Для награды помолитесь богам.

ent-NewtonCradle = колыбель Ньютона
    .desc = Устройство, которое скучающие бумагомаратели используют, дабы напомнить себе, что время ещё не остановилось. Содержит гравитацию.

ent-PushHorn = толкающий клаксон
    .desc = Этот мощный велосипедный клаксон точно оттолкнёт всю хмурость.

ent-RubberChicken = резиновая курочка
    .desc = Вызывающая стресс пародия на самое аппетитное пернатое в природе.

ent-SecurityWhistle = { ent-BaseWhistle }
    .desc = Его звук вызывает страх.

ent-Skub = скаб
    .desc = Скаб — это пятый Бог Хаоса.

ent-SyndicateWhistle = траншейный свисток
    .desc = Свисток, используемый командирами Синдиката для привлечения внимания. Avanti!

ent-ToyRubberDuck = резиновая уточка
    .desc = Не занесена сюда океанскими течениями.

ent-Whistle = { ent-BaseWhistle }
    .desc = { ent-BaseWhistle.desc }

ent-WhoopieCushion = подушка-пердушка
    .desc = Устройство для розыгрышей, связанных с метеоризмом.
