ent-BaseToyGun = { "" }
    .desc = { "" }

ent-BaseToySword = { "" }
    .desc = { "" }

ent-CardSword = картонный меч
    .desc = Картонная трубка, превращённая в меч.

ent-FoamBlade = пеноклинок
    .desc = Полустёртая надпись на нём выглядит непонятной игрой слов с использованием местных идиоматических выражений.

ent-FoamCrossbow = поролоновый арбалет
    .desc = Целясь этим в офицеров, будьте готовы словить свинца.

ent-FoamCutlass = игрушечная абордажная сабля
    .desc = Переоденьтесь в пирата и заставьте своих друзей пройти по доске.

ent-RevolverCapGun = игрушечный пистолет
    .desc = Выглядит почти как настоящий! От 8 лет и старше.

ent-RevolverCapGunFake = { ent-RevolverCapGun }
    .desc = { ent-RevolverCapGun.desc }
    .suffix = Боевой

ent-ToyHammer = резиновый молоток
    .desc = Ярко раскрашенный молоток из резины.

ent-ToySword = игрушечный меч
    .desc = Новый пластиковый меч от Sandy-Cat! Имеет реалистичный звук и насыщенный цвет! Почти как настоящий!

ent-WeaponRifleFoam = Астро-Ас Сила Пенопласта
    .desc = Первоклассная пенопластовая винтовка высочайшего качества. Её пластик прочен на ощупь, а механизмы надёжены.

ent-WeaponStickyHand = рука липучка
    .desc = Они говорят, что ты тянешься. Они говорят, что это растяжка. Ты покажешь им и ты прилипнешь к ним.
