ent-ActionChangelingBiodegrade = Биоразложение
    .desc = Извергайте кислоту на оковы, освобождаясь от них.

        Требуется 20 химикатов.

ent-ActionChangelingDevour = [color=red]Поглотить[/color]
    .desc = Поглощайте сущность ваших жертв и впитывайте их личности и разум в себя.

ent-ActionChangelingStingDna = Извлечение ДНК
    .desc = Незаметно поглотите личность ничего не подозревающих жертв. Не предоставляет ДНК для новых способностей или достижения целей.

        Требуется 50 химикатов.

ent-ActionChangelingStore = Магазин ДНК
    .desc = Открывает магазин способностей.

ent-ActionChangelingTransform = [color=red]Трансформация[/color]
    .desc = Трансформируйтесь и обретайте личности тех, кого вы поглотили.

ent-ActionChangelingVoiceMimic = Подражание голоса
    .desc = Настройте свои голосовые связки так, чтобы они имитировали голос другого человека.
