ent-FoodBowlBase = { ent-SolutionSmall }
    .desc = { ent-SolutionSmall.desc }

ent-FoodJellyAmanita = желе из мухоморов
    .desc = Это зло, не трогай его!

ent-FoodJellyDuff = пуддинг свободного простора
    .desc = Желатин Jello, из поваренной книги Альфреда Хаббарда.

ent-FoodOatmeal = овсянка
    .desc = Отличная миска овсянки.

ent-FoodRiceBoiled = отварной рис
    .desc = Тёплая миска с рисом.

ent-FoodRiceEgg = рис с жареным яйцом
    .desc = Миска риса с жареным яйцом.

ent-FoodRiceGumbo = чёрноглазый гамбо
    .desc = Острое и солёное блюдо из мяса и риса.

ent-FoodRicePork = рис со свининой
    .desc = Ну, это похоже на свинину...

ent-FoodRicePudding = рисовый пудинг
    .desc = Все любят рисовый пудинг!

ent-FoodSaladAesir = божественный салат
    .desc = Возможно, слишком невероятный для смертных, чтобы насладиться им в полной мере.

ent-FoodSaladCaesar = салат Цезарь
    .desc = Простой, но вкусный салат из лука, капусты, гренок и тёртого сыра, заправленный маслом. Подаётся с ломтиком питы!

ent-FoodSaladCitrus = цитрусовый салат
    .desc = Цитрусовый передоз!

ent-FoodSaladColeslaw = коулсло
    .desc = Порубленная капуста и красный лук, заправленные соусом винегрет.

ent-FoodSaladEden = эдемский салат
    .desc = Салат с нераскрытым потенциалом.

ent-FoodSaladFruit = фруктовый салат
    .desc = Ваш стандартный фруктовый салат.

ent-FoodSaladHerb = травяной салат
    .desc = Вкусный салат с яблоками на вершине.

ent-FoodSaladJungle = тропический салат
    .desc = Экзотические фрукты в миске.

ent-FoodSaladKimchi = салат кимчи
    .desc = На самом деле это просто острый салат.

ent-FoodSaladValid = валид салат
    .desc = Это просто травяной салат с фрикадельками и ломтиками жареного картофеля. Ничего подозрительного.

ent-FoodSoupBeet = борщ
    .desc = Боржч для всех, даром, и пусть никто не уйдёт голодным.

ent-FoodSoupBeetRed = борщ
    .desc = Довольно деликатесное блюдо.

ent-FoodSoupBisque = биск
    .desc = Классическое блюдо из Космической Франции.

ent-FoodSoupBungo = карри бунго
    .desc = Острый овощной карри, приготовленный с использованием скромного фрукта бунго. Экзотика!

ent-FoodSoupChiliClown = чили кон карнавал
    .desc = Вкусное рагу из мяса, чили и солёных-солёных слёз клоуна.

ent-FoodSoupChiliCold = холодный чили
    .desc = Эта кашица едва-едва жидкая!

ent-FoodSoupChiliHot = миска горячего чили
    .desc = Техасский острейший чили!

ent-FoodSoupClown = слёзы клоуна
    .desc = Не очень-то смешно.

ent-FoodSoupElectron = суп электрон
    .desc = Гастрономическая диковинка неземного происхождения.

ent-FoodSoupEscargot = эскарго
    .desc = Сытное сливочное блюдо с улитками, бон апетит!

ent-FoodSoupEyeball = суп с глазными яблоками
    .desc = Он смотрит на тебя в ответ...

ent-FoodSoupMeatball = суп с фрикадельками
    .desc = У тебя есть яйца, парень, ЯЙЦА!

ent-FoodSoupMiso = мисо суп
    .desc = Солёный, рыбный суп, идеально есть с рамэном.

ent-FoodSoupMonkey = обезьяний восторг
    .desc = Восхитительный суп с кусочками обезьяньего мяса, тушёного до идеальной мягкости, в бульоне со слабым привкусом бананов.

ent-FoodSoupMushroom = грибной суп
    .desc = Вкусный и сытный грибной суп.

ent-FoodSoupMystery = загадочный суп
    .desc = Загадка в том, почему вы его не едите?

ent-FoodSoupNettle = крапивный суп
    .desc = Подумать только, ботаник забил бы вас до смерти одной из веток.

ent-FoodSoupOnion = французский луковый суп
    .desc = Достаточно хорошо, чтобы заставить взрослого мима плакать.

ent-FoodSoupPea = гороховый суп
    .desc = Простой гороховый суп.

ent-FoodSoupPotato = сладкий картофельный суп
    .desc = Вкусный сладкий картофель в форме супа.

ent-FoodSoupSlime = слаймовый суп
    .desc = Если воды нет, её можно заменить слезами.

ent-FoodSoupStew = рагу
    .desc = Хорошее тёплое рагу. Здоровое и сытное.

ent-FoodSoupTomato = томатный суп
    .desc = Пить это — всё равно что быть вампиром! Томатным вампиром...

ent-FoodSoupTomatoBlood = томатный суп
    .desc = Пахнет медью... это кость?

ent-FoodSoupVegetable = овощной суп
    .desc = Настоящий веганский обед.

ent-FoodSoupWingFangChu = крылышко фан чу
    .desc = Пикантное блюдо из крыла инопланетянина в соевом соусе.
