ent-ClothingUniformJumpskirtResearchDirector = юбка-водолазка научного руководителя
    .desc = Это водолазка, носимая умными людьми, чтобы достичь должности научного руководителя. Её ткань обеспечивает слабую биологическую защиту.

ent-ClothingUniformJumpskirtRoboticist = юбка-комбинезон робототехника
    .desc = Стройнящий чёрный цвет и усиленные швы; отлично подходит для работы на производстве.

ent-ClothingUniformJumpskirtScientist = юбка-комбинезон учёного
    .desc = Она изготовлена из особого волокна, которое повышает воспринимаемый интеллект и снижает личную этику. На ней есть обозначения, указывающие, что носитель является учёным.

ent-ClothingUniformJumpskirtSeniorResearcher = юбка-комбинезон ведущего учёного
    .desc = Признак мастерства и престижа научного отдела.
