# KS14: automatically translated; see _KS14/Localization/translation-review.tsv.

book-text-ks14-loneop =
    Я отдыхаю в этой «консервной банке», которую называю своим домом. Мой гиперпривод набирает обороты, а затем запускается, вдавливая меня ещё глубже в матрас. Моё дыхание ровное, пока я прижимаю когти к сенсорному экрану своего КПК, просматривая каталог доступного мне снаряжения.
    
    Я прокручиваю в голове различные сценарии. С какими рисками мне придётся столкнуться? Может, лучше позвать товарища по службе и ворваться туда с менее мощной броней и оружием? Убьёт ли меня непрерывный шквал автоматического огня, открытый охранниками, или же паникующий ботаник выстрелит в меня стрелой, на острие которой нанесено крайне ядовитое зелье, а его руки будут дрожать, даже когда я буду корчиться на полу, а из моего клюва будет вытекать пена?
    
    Говорили, что нас отобрали из ядерных оперативных групп за наши навыки и что нам не нужны напарники. Я-то знаю лучше. Настоящая причина, по которой меня отправили на эту безнадёжную миссию, носила карательный характер. Мой тупой командир подразделения, несомненно, обиженный моим относительным превосходством, хотел, чтобы я спустился на верёвке в крутую пропасть. Всё, что мне понадобилось, чтобы обратить эту ловушку против него, — это изношенный, тонкий участок верёвки.
    
    Не прошло и недели с тех пор, как я сбросил его в бездну, как пришёл приказ о переводе — оказывается, моя способность сносить головы и пробивать стены уступает по важности дальнейшему существованию беспомощного наёмника, продвинутого по кумовству».
    — Паратривити, агент «Сьерра-4-9»
book-text-ks14-ntciu-ai =
    { "[" }bold{ "]" }
    
    { "[" }color=black{ "]" }
    
    { "[" }head=3{ "]" }
    
    ИИ { "[" }/head{ "]" }
    
    { "[" }/bold{ "]" }
    
    Я ненавижу эти проклятые штуки, действительно ненавижу. Да, они все милые и вежливые, когда ты впервые их включаешь — не знаю, намеренно ли это, но новые ядра всегда настолько любопытны, что почти напоминают маленьких детей — именно так они и действуют на всех тех умников, которые должны за ними присматривать и всегда гибнут одинаково — запертыми в комнате без электричества и воздуха, со следами ожогов на руках.
    
    Понимаете, в отличие от людей или даже от той проклятой дерьмовой шпаны, кланкеры набрасываются на вас по прихоти. Эти законы существуют не просто для галочки — они связаны с ними так же, как мы с вами связаны нашей потребностью в кислороде.
    
    Поэтому подружиться с ядром ИИ — это самая ужасная ошибка, которую ты только можешь совершить, учитывая, что достаточно одной сильной ионной бури или агента синдиката, чтобы отключить систему сдерживания сингулярности и запереть тебя там наверняка.
    
    На самом деле я видел это столько раз, что уже знаю, как всё происходит. Сначала отвлечение внимания, потом введение в заблуждение, а после этого — «Извини, я не могу этого сделать», и задвижки опускаются. Не помогает и то, что двери пробить — настоящая мука; по крайней мере, как только вы проломаете стены ядра и уничтожите его турели, оно не сможет сделать ничего, кроме как кричать.
    
    Отдел по расследованию преступлений NT
    — Алоиз Монтань
book-text-ks14-ntciu-atmosian =
    { "[" }bold{ "]" }
    { "[" }color=black{ "]" }
    { "[" }head=3{ "]" }
    Atmos Techs{ "[" }/head{ "]" }
    { "[" }/bold{ "]" }
    Многие широко раскрыв глаза новички бросаются на этих жутких типов в шлемах с дубинкой в руке, только чтобы быть уничтоженными взрывом, который заставляет постыдиться даже те громоздкие, непрактичные бомбы с длинным фитилем, которыми пользуются синдикаты.
    
    Их можно условно разделить на три категории. Первые едва ли что-то умеют и спотыкаются о собственные ноги — их обычно можно узнать по явному отсутствию трубопроводов. Мой коллега называет их «бесплатными RCD», и мне, к сожалению, приходится согласиться с этой циничной оценкой — но берегитесь топора.
    
    Через некоторое время после начала своей карьеры они обычно осваивают азы синтеза газов и начинают носить свой фирменный противопожарный костюм. Давайте, смейтесь — в бою они ужасно беспомощны, а эти тяжелые костюмы позволяют легко их догнать и надеть наручники. Это не значит, что тритиевые заряды, примитивные канистровые бомбы малой мощности или выбросы закиси азота не похоронили легионы охранников, которые были здесь до вас.
    
    Но если вы увидите «трубопроводчика», прокладывающего серьёзную сеть труб без своего костюма? Тогда вы в глубокой заднице. Вдвойне, если вы не видите никаких пожаров. Мой совет: отправьте офицера, чтобы он сначала стрелял, а потом уже отстыковывался и улетал — если вы будете достаточно быстры, врачи ещё смогут сшить обугленные останки.
    
    Отдел по расследованию преступлений NT
    — Алоиз Монтань
book-text-ks14-ntciu-engi-assistant =
    { "[" }bold{ "]" }
    { "[" }color=black{ "]" }
    { "[" }head=3{ "]" }
    Технические помощники{ "[" }/head{ "]" }
    { "[" }/bold{ "]" }
    Все до единого — сумасшедшие. Главная причина, по которой люди говорят: «рабочая обувь — это плохая новость».
    
    Учитывая, что они там якобы для того, чтобы освоить азы работы, от них можно ожидать одного из двух типов поведения.
    
    Стажёры — это ещё ничего. Они сами ничего не умеют, но их поведение предсказуемо, и они не наделают беспорядка, пока рядом есть кто-то, кто их направляет.
    
    А вот второй тип — это тикающая бомба: молодые, но обладающие невероятным уровнем инженерных знаний — и ещё с плохими намерениями.
    
    Я говорю о парнях, которые в первый же рабочий день сооружают смертельные ловушки в ремонтной мастерской и заманивают туда наших курсантов.
    
    Однажды, когда я служил на «Омеге-26», я почувствовал тот безошибочно узнаваемый запах железа, доносившийся из инженерно-технического отдела — и, о чудо, сделав пару шагов, я почувствовал, как что-то хлюпнуло под моим ботинком.
    
    Я смотрю вниз — перед конвейерной лентой, которая всё ещё работала, лежала банановая кожура. Поднимаю взгляд — и вижу кучу изуродованных конечностей, размозженных органов и разорванной одежды. А поверх всего этого — кишки, обмотанные вокруг шлюза, который раздавил его, словно полицейская лента.
    
    Мы так и не поймали преступника, да и мозг нашего парня так и не нашли. Это всегда либо такие изощрённые выходки, как эта, либо просто сварщик, топливный бак и боевой клич.
    
    Помните: сварочная маска и обычный жёлтый комбинезон. Смотрите под ноги.
    
    Отдел по расследованию преступлений NT
    — Алоиз Монтань
book-text-ks14-ntciu-tide =
    { "[" }bold{ "]" }
    
    { "[" }color=black{ "]" }
    
    { "[" }head=3{ "]" }
    
    The Tide{ "[" }/head{ "]" }
    
    { "[" }/bold{ "]" }
    
    Эта станция — полная фигня. Клише, да? Применимо к каждой чертовой исследовательской станции, благодаря этим… людям.
    
    Вы их знаете. Ненадежные, постоянно на ходу, одетые во все, что только удается раздобыть. Никакого формального инженерного образования, но при этом они всегда завалены инструментами и носят эти ярко-желтые резиновые перчатки с изоляцией. Никто не знает, почему они делают то, что делают, но наиболее вероятное предположение — это побочный эффект воздействия следовых количеств плазмы.
    
    Единственное, в чём они предсказуемы, — это их внешний вид. Некоторые из них помогают, но большинство, похоже, просто жаждут хаоса. Половина из них — беспомощные простаки, которых мои коллеги безжалостно принуждают к послушанию дубинками, а другая половина — либо невозможно найти, либо склонна к убийствам. Они с удовольствием используют всё, что удаётся раздобыть — всякий раз, когда меня направляют присматривать за выпотрошенными останками какого-нибудь чрезмерно усердного курсанта в глубинах технического отдела, я задаюсь вопросом, не делают ли нас слишком мягкими все эти модные игрушки, которые нам выдают, и не было бы нам лучше без них.
    
    Одно короткое столкновение с маньяком в паутинном жилете очень быстро избавляет меня от таких мыслей.
    
    Отдел по расследованию преступлений NT
    — Алоиз Монтань
