ent-BaseRepairableShield = базовый ремонтируемый щит
    .desc = Ремонтируемый щит!

ent-BaseShield = базовый щит
    .desc = Щит!

ent-BrokenEnergyShield = сломанный энергощит
    .desc = Что-то внутри перегорело, он больше не функционирует.

ent-CardShield = картонный щит
    .desc = Щит из картона, не сильно защитит вас.

ent-ClockworkShield = заводной щит
    .desc = Ratvar oyrffrf lbh jvgu uvf cebgrpgvba. Ратвар благословляет вас Своей защитой.

ent-EnergyShield = энергощит
    .desc = Экзотический энергетический щит, в сложенном состоянии может поместиться даже в кармане.

ent-MakeshiftShield = импровизированный щит
    .desc = Ветхий на вид щит, мало на что пригодный.

ent-MirrorShield = зеркальный щит
    .desc = Жутко светится красным... Вы слышите, как геометр шепчет...

ent-RiotBulletShield = баллистический щит
    .desc = Щит, созданный для баллистической защиты, но не более того.

ent-RiotLaserShield = противолазерный щит
    .desc = Щит, созданный для противостояния лазерам, но не более того.

ent-RiotShield = противоударный щит
    .desc = Большой башенный щит на случай беспорядков. Хорошо подходит для контроля толпы.

ent-TelescopicShield = телескопический щит
    .desc = Продвинутый щит на случай беспорядков, изготовлен из облегчённых материалов, способен складываться для удобства хранения.

ent-WebShield = паутинный щит
    .desc = Нитяной щит. Он слаб и плохо противостоит нагреванию.

ent-WoodenBuckler = деревянный баклер
    .desc = Небольшой круглый деревянный самодельный щит.
