ent-ClothingOuterVest = жилет
    .desc = Плотный жилет с прорезиненной, водонепроницаемой оболочкой.

ent-ClothingOuterVestHazard = светоотражающий жилет
    .desc = Жилет повышенной видимости, используемый в производственных зонах.

ent-ClothingOuterVestPress = жилет прессы
    .desc = Жилет из ткани для бесстрашного репортера в полевых условиях. Вперед, берись за интервью с этим космическим драконом!

ent-ClothingOuterVestTank = обвязка для баллона
    .desc = Простая обвязка, которая может удерживать газовый баллон.
