ent-ArrowCard = картонная стрела
    .desc = Осторожно, глаз себе выколешь!

ent-ArrowImprovised = стрела из осколка стекла
    .desc = Любимый метательный снаряд серорубашечников.

ent-ArrowImprovisedCarp = стрела из зуба карпа
    .desc = Предпочитаемая стрела утилизатора. Убивайте ваших врагов зубами их же родственников.

ent-ArrowImprovisedPlasma = стрела из осколка плазменного стекла
    .desc = Любимый метательный снаряд серорубашечников. Теперь повышенной смертоносности!

ent-ArrowImprovisedUranium = стрела из осколка уранового стекла
    .desc = Любимый метательный снаряд серорубашечников. Теперь повышенной радиоактивности!

ent-ArrowRegular = стрела
    .desc = Вы чувствуете в себе силу степей.

ent-BaseArrow = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
