ent-CrateFunArtSupplies = художественные принадлежности
    .desc = Устройте парочку счастливых случайностей с этими мелками!

ent-CrateFunBikeHornImplants = ящик имплантов "клаксон"
    .desc = Тысяча гудков за день отпугнёт СБ на день!

ent-CrateFunBoardGames = ящик настольных игр
    .desc = Доказано, что игровые вечера либо сводят на нет скуку, либо усиливают убийственную ярость в зависимости от игры.

ent-CrateFunBoxing = ящик боксёрского снаряжения
    .desc = Хотите организовать подпольный бойцовский клуб или провести турнир среди сотрудников станции? Этот ящик для вас!

ent-CrateFunDartsSet = набор для дартса
    .desc = Коробка со всем необходимым для увлекательной игры в дартс.

ent-CrateFunFoamGuns = ящик "Сила Пены"
    .desc = Содержит четыре боевых набора "Сила Пены"™. Или [УДАЛЕНО], или ничего!

ent-CrateFunInstrumentsBrass = набор духовых инструментов
    .desc = Поддайте джаза в жизнь станции с набором духовых инструментов. Содержит разнообразные духовые инструменты, на которых может играть вся станция.

ent-CrateFunInstrumentsKeyedPercussion = набор клавишных и перкуссионных инструментов
    .desc = Вдарьте по клавишам при помощи рук или палочек, воспользовавшись этим набором клавишных и перкуссионных инструментов.

ent-CrateFunInstrumentsRandom = коллекция случайных инструментов
    .desc = Ящик, содержащий несколько случайных инструментов, отобранных лучшими музыкантами корпорации!

ent-CrateFunInstrumentsSpecial = набор специальных коллекционных инструментов
    .desc = Поднимите шум при помощи этой специальной коллекции почти-инструментов! Корпорация не несёт ответственности за любые травмы, вызванные содержимым ящика.

ent-CrateFunInstrumentsString = набор струнных инструментов
    .desc = Ударяйте или щипайте, дёргайте или бейте по струнам! Играйте нежные мелодии или крушите лица благодаря этому набору струнных инструментов.

ent-CrateFunInstrumentsVariety = набор различных музыкальных инструментов
    .desc = Развеселите и расшевелите станцию с этой разнообразной коллекцией! Содержит семь музыкальных инструментов.

ent-CrateFunInstrumentsWoodwind = набор деревянных духовых инструментов
    .desc = Если атмос-инженеры хорошо справляются со своей работой, воспользуйтесь воздухом, чтобы сыграть на этих деревянных духовых инструментах музыку! Наличие настоящего дерева в каждом экземпляре не гарантируется.

ent-CrateFunLightImplants = ящик имплантов Свет
    .desc = Заставьте свою кожу светиться с помощью этих имплантов!

ent-CrateFunMysteryFigurines = ящик минифигурок Загадочные космонавты
    .desc = Коллекция из 10 коробок загадочных минифигурок. Дубликаты возврату не подлежат.

ent-CrateFunParty = набор для вечеринок
    .desc = Все участники вечеринки ждут, когда вы его откроете. Включает в себя подарки, напитки и даже торт.

ent-CrateFunPirate = { ent-CratePirate }
    .desc = { ent-CratePirate.desc }
    .suffix = Заполненный

ent-CrateFunSadTromboneImplants = ящик имплантов Грустный тромбон
    .desc = Умирать ещё никогда не было так весело! Имплантируйте его, чтобы сделать смерть немного ярче.

ent-CrateFunScurret = здоровый слизенёк
    .desc = Погоди, что?

ent-CrateFunToyBox = { ent-CrateToyBox }
    .desc = { ent-CrateToyBox.desc }
    .suffix = Заполненный

ent-CrateFunWaterGuns = ящик водяных пистолетов
    .desc = Специальное летнее предложение с набором ярких водяных пистолетов. Не содержит воды.

ent-CratePlants = ящик растений
    .desc = Набор разнообразных комнатных растений для украшения вашей станции!
