ent-CrateBodyBags = ящик мешков для тела
    .desc = Содержит 10 мешков тела.

ent-CrateChemistrySupplies = ящик химического оборудования
    .desc = Ящик, содержащий разнообразную лабораторную посуду, пипетки, шприцы и баночки для таблеток. Химические реагенты продаются отдельно.

ent-CrateEmergencyAdvancedKit = продвинутый аварийный набор
    .desc = Ящик, содержащий продвинутую аптечку первой помощи.

ent-CrateEmergencyBruteKit = аварийный набор лечения механических травм
    .desc = Ящик, содержащий набор для лечения механических травм.

ent-CrateEmergencyBurnKit = аварийный набор лечения физических травм
    .desc = Ящик, содержащий набор для лечения физических травм.

ent-CrateEmergencyO2Kit = аварийный набор лечения кислородного голодания
    .desc = Ящик, содержащий набор для лечения кислородного голодания.

ent-CrateEmergencyRadiationKit = аварийный набор выведения радиации
    .desc = Ящик, содержащий набор для выведения радиации.

ent-CrateEmergencyToxinKit = аварийный набор лечения токсинов
    .desc = Ящик, содержащий набор для лечения токсинов.

ent-CrateMedicalScrubs = ящик медицинских роб
    .desc = Врачебная одежда.

ent-CrateMedicalSupplies = ящик медицинских припасов
    .desc = Стандартные медикаменты.

ent-CrateMedicalSurgery = ящик хирургических инструментов
    .desc = Хирургические инструменты.

ent-CrateMindShieldImplants = ящик имплантов Щит разума
    .desc = Ящик, содержащий 3 импланта Щит разума.

ent-CrateVirologyBiosuit = ящик вирусологических биозащитных костюмов
    .desc = Содержит 2 костюма биологической защиты, чтобы никакая зараза не отвлекала вас от лечения экипажа. Чтобы открыть, необходим уровень доступа Медицинский.
    .suffix = { ent-CrateMedicalSecure.suffix }
