ent-CigPackBase = пачка сигарет
    .desc = { ent-BaseStorageItem.desc }

ent-CigPackBlack = пачка сигарет Nomads
    .desc = "Nomads's extra strong" для тех случаев, когда ваша жизнь становится слишком тяжёлой.

ent-CigPackBlue = пачка сигарет AcmeCo
    .desc = Для тех, кто зачем-то хочет побить рекорд по наибольшему количеству раковых опухолей.

ent-CigPackGreen = пачка сигарет Spessman's Smokes
    .desc = Надпись на упаковке гласит: "Изменит ли что-нибудь медленная смерть?"

ent-CigPackMixed = пачка пропитанных сигарет Дэна
    .desc = Дискаунтер Дэна работал с химическим подразделением компании Nanotrasen в области утилизации избытка химикатов, НАСЛАЖДАЙТЕСЬ.
    .suffix = Смешанные

ent-CigPackMixedBase = пачка пропитанных сигарет
    .desc = { ent-BaseStorageItem.desc }

ent-CigPackRed = пачка сигарет DromedaryCo
    .desc = Самая популярная марка космических сигарет, спонсоры космической Олимпиады.

ent-CigPackSyndicate = пачка трав Интердайн
    .desc = Элитные сигареты для элитных агентов Синдиката. Насыщенные лекарствами, когда вам нужно больше, чем просто успокоить нервы.
