ent-DisposalBend = изгиб утилизационной трубы
    .desc = Труба, согнутая под прямым углом.

ent-DisposalHolder = держатель утилизационного блока
    .desc = { "" }

ent-DisposalJunction = развязка утилизационной трубы
    .desc = Трёхсторонняя развязка. Стрелка указывает на место выхода объектов.

ent-DisposalJunctionFlipped = { ent-DisposalJunction }
    .desc = Трехсторонний перекресток. Стрелка указывает на место выхода объектов.
    .suffix = Перевёрнутый

ent-DisposalPipe = участок утилизационной трубы
    .desc = Большой сегмент трубы, используемый при создании системы утилизации.

ent-DisposalPipeBase = { "" }
    .desc = { "" }

ent-DisposalPipeBroken = повреждённая утилизационная труба
    .desc = БПТ (большая повреждённая труба).

ent-DisposalRouter = маршрутизатор утилизационной трубы
    .desc = Трёхсторонний маршрутизатор. Объекты с совпадающими маркерами уходят в сторону с помощью настраиваемых фильтров.

ent-DisposalRouterFlipped = { ent-DisposalRouter }
    .desc = Трехсторонний маршрутизатор. Объекты с совпадающими маркерами уходят в сторону с помощью настраиваемых фильтров.
    .suffix = Перевёрнутый

ent-DisposalSignalRouter = сигнальный утилизационный маршрутизатор
    .desc = Трёхсторонний маршрутизатор, управляемый сигналами.

ent-DisposalSignalRouterFlipped = { ent-DisposalSignalRouter }
    .desc = { ent-DisposalSignalRouter.desc }
    .suffix = Перевёрнутый

ent-DisposalSignaller = утилизационный передатчик сигналов
    .desc = Труба, подающая сигнал при прохождении предмета.

ent-DisposalTagger = маркировщик утилизационной трубы
    .desc = Труба, маркирующая объекты для отправки определённому адресату.

ent-DisposalTrunk = ствол утилизационной трубы
    .desc = Труба, используемая в качестве точки входа в систему утилизации.

ent-DisposalXJunction = X-развязка утилизационной трубы
    .desc = Четырёхсторонняя развязка. Стрелка указывает в сторону движения предметов.

ent-DisposalYJunction = Y-развязка утилизационной трубы
    .desc = Трёхсторонняя развязка с альтернативным местом выхода.
