ent-EmpGrenade = ЭМИ граната
    .desc = Граната, предназначенная для поражения электрических систем.

ent-ExGrenade = разрывная граната
    .desc = Граната, создающая небольшой, но разрушительный взрыв.

ent-GrenadeDummy = граната-обманка
    .desc = Граната есть — взрыва нет.

ent-GrenadeFlashBang = светошумовая граната
    .desc = Пиииииииииииииииииииии.

ent-GrenadeFlashEffect = { "" }
    .desc = { "" }

ent-HolyHandGrenade = святая граната
    .desc = Господи, благослови эту гранату, чтобы по милости Твоей она разнесла врагов Твоих на мелкие кусочки!

ent-ModularGrenade = модульная граната
    .desc = Корпус гранаты. Требуется триггер и заряд.

ent-NuclearGrenade = критическая масса
    .desc = Пожалуйста не бросай её, подумай о детях.

ent-SelfDestructSeq = Самоуничтожение
    .desc = Уйти на своих условиях!

ent-SingularityGrenade = граната сингулярности
    .desc = Граната, которая имитирует силу сингулярности, собирая вещи в кучу.

ent-SyndieMiniBomb = минибомба Синдиката
    .desc = Взрывное устройство, изготовленное Синдикатом, предназначенное сеять хаос и разрушение.

ent-SyndieTrickyBomb = хитробомба Синдиката
    .desc = Взрывчатка, изготовленная синдикатом, служит отличным отвлекающим манёвром.

ent-WhiteholeGrenade = граната белой дыры
    .desc = Граната, которая некоторое время отталкивает всё вокруг.
