ent-ClusterBananaPeel = кластерная банановая кожура
    .desc = После приземления распадается на 6 взрывоопасных банановых кожур, веселье гарантировано!

ent-ClusterBang = кластерная светошумовая граната
    .desc = Может быть использовано только со светошумовыми гранатами. Взрывается несколько раз.

ent-ClusterBangFull = кластерная светошумовая граната
    .desc = Запускает три светошумовые гранаты по истечении таймера.
    .suffix = Полный

ent-ClusterGrenade = кластерная граната
    .desc = Зачем использовать одну гранату, если можно использовать сразу три!

ent-GrenadeFoamDart = пенопластовая граната
    .desc = Выпускает облако надоедливых пенопластовых дротиков, вызывающих споры о том, было ли попадание.

ent-ScatteringGrenadeBase = { ent-GrenadeBase }
    .desc = { ent-GrenadeBase.desc }

ent-SlipocalypseClusterSoap = кластерное мыло Скользкопокалипсис
    .desc = После приземления разбрасывает вокруг себя маленькие кусочки мыла Синдиката.
