reagent-desc-ammonia = Эффективное удобрение, дающее растениям питательные вещества.

reagent-desc-diethylamine = Очень мощное удобрение, насыщает растения питательными веществами, уничтожает вредителей, а иногда даже ускоряет рост.

reagent-desc-e-z-nutrient = Дайте вашим растениям немного этих ЛЁГКИХ питательных веществ! Дионы считают это аппетитным.

reagent-desc-left4-zed = Коктейль из различных мутагенов, которые насыщают питательными веществами, но вредят и влияют на геном жизни растения.

reagent-desc-pest-killer = Смесь, предназначенная для борьбы с вредителями. Несмотря на свою полезность, они медленно отравляют растения токсинами, поэтому будьте осторожны при использовании.

reagent-desc-plant-b-gone = Вредная токсичная смесь для уничтожения растительной жизни. Очень эффективно против кудзу.

reagent-desc-robust-harvest = Высокоэффективное удобрение с небольшим эффектом усиления потенции растений. Будьте осторожны при его использовании, так как его избыток может привести к снижению урожайности растений. Оказывает положительный эффект на дион.

reagent-desc-sedin = Модифицированная версия диэтиламина, способная восстанавливать семена на растениях за счёт снижения потенции.

reagent-desc-weed-killer = Смесь, предназначенная для борьбы с сорняками. Очень эффективна против кудзу. Несмотря на свою полезность, они медленно отравляют растения токсинами, поэтому будьте осторожны при использовании.

reagent-name-ammonia = аммиак

reagent-name-diethylamine = диэтиламин

reagent-name-e-z-nutrient = EZ-нутриенты

reagent-name-left4-zed = left-4-zed

reagent-name-pest-killer = пестициды

reagent-name-plant-b-gone = plant-B-gone

reagent-name-robust-harvest = робаст харвест

reagent-name-sedin = семин

reagent-name-weed-killer = гербициды
