reagent-desc-acetone = Прозрачная, слегка канцерогенная жидкость. Имеет множество простых способов применения в повседневной жизни.

reagent-desc-artifact-glue = Смесь клея и артифексиума. Может восстановить прочность узлов артефакта при использовании.

reagent-desc-artifexium = Лавандовая смесь микроскопических фрагментов артефактов и сильной кислоты. Обладает способностью активировать артефакты.

reagent-desc-benzene = Ароматическое, слегка канцерогенное кольцо углерода, составляющее основу многих органических соединений.

reagent-desc-cellulose = Кристаллический полимер полидекстрозы, растения дорожат этим веществом.

reagent-desc-fersilicite = Интерметаллическое соединение, обладающее необычными магнитными свойствами при низких температурах.

reagent-desc-hydroxide = Сильное щелочное химическое вещество, составляющее основу многих органических соединений.

reagent-desc-lye = Прозрачный оранжевый щелочной раствор, используемый в традиционном производстве мыла.

reagent-desc-phenol = Ароматическое кольцо углерода с гидроксильной группой. Полезный ингредиент для ряда лекарств, но сам по себе не обладает лечебными свойствами.

reagent-desc-rororium = Странное вещество, содержащееся в ядрах повелителей роя, бродящих по шахтёрскому астероиду. Считается, что это источник их регенеративных способностей.

reagent-desc-sodium-carbonate = Белая, не имеющая запаха соль, хорошо растворимая в воде и образующая при этом щелочной раствор. Также известна как сода кальцинированная.

reagent-desc-sodium-hydroxide = Белая соль без запаха, растворяющаяся в воде, образующая при этом сильный щелочной раствор. При попадании в организм вызывает ожоги и рвоту.

reagent-desc-sodium-polyacrylate = Суперпоглощающий полимер с широким спектром применения в промышленности.

reagent-name-acetone = ацетон

reagent-name-artifact-glue = артефактный клей

reagent-name-artifexium = артифексиум

reagent-name-benzene = бензол

reagent-name-cellulose = целлюлозные волокна

reagent-name-fersilicite = силицид железа

reagent-name-hydroxide = гидроксид

reagent-name-lye = щёлок

reagent-name-phenol = фенол

reagent-name-rororium = ророриум

reagent-name-sodium-carbonate = карбонат натрия

reagent-name-sodium-hydroxide = гидроксид натрия

reagent-name-sodium-polyacrylate = полиакрилат натрия
