reagent-desc-brass = Пахнет часовым механизмом.

reagent-desc-buzzochloric-bees = Жидкие пчёлы. О боже, это ЖИДКИЕ ПЧЁЛЫ, нет...

reagent-desc-carpetium = Таинственный химикат, обычно поставляемый с планеты клоунов, который покрывает ковром всё, на что попадёт. Каким-то образом отфильтровывает карпотоксин из кровеносной системы.

reagent-desc-fiber = Сырьё, обычно извлекаемое из шерсти или других тканых изделий.

reagent-desc-fresium = Таинственное соединение, которое замедляет колебания атомов и молекул... каким-то образом. Проще говоря, оно делает вещи холодными... РЕАЛЬНО холодными. При попадании в организм респираторным путём может вызывать долговременные проблемы со способностью передвигаться.

reagent-desc-ground-bee = Молотые пчёлы. Мерзость.

reagent-desc-hew = Чистая сущность инвертированного плюшевого унатха. Заставляет вас говорить Хев!

reagent-desc-laughter = Некоторые говорят, что это лучшее лекарство, но последние исследования доказали, что это не так.

reagent-desc-licoxide = Синтетическая аккумуляторная кислота. Выглядит... электризующе.

reagent-desc-razorium = Странное неньютоновское химическое вещество. Оно образуется при смешивании двух противоречивых по природе лекарств от механических повреждения. Под влиянием силы оно временно затвердевает, образуя миллионы крохотных острых граней. Весьма болезненно.

reagent-desc-weh = Чистая сущность плюшевого унатха. Заставляет вас говорить Вех!

reagent-name-brass = латунь

reagent-name-buzzochloric-bees = жужжехлориновые пчёлы

reagent-name-carpetium = ковриний

reagent-name-fiber = волокно

reagent-name-fresium = фризиум

reagent-name-ground-bee = молотые пчёлы

reagent-name-hew = сок, заставляющий говорить Хев

reagent-name-laughter = смех

reagent-name-licoxide = ликоксид

reagent-name-razorium = бритвиум

reagent-name-weh = сок, заставляющий говорить Вех
