ent-BasePlushie = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-PlushieBee = плюшевая пчела
    .desc = Милая игрушка, напоминающая ещё более милого программиста. Нужно быть монстром, чтобы порвать её.

ent-PlushieCarp = плюшевый карп
    .desc = Очаровательная мягкая игрушка, напоминающая ужасающего космического карпа.

ent-PlushieGhost = плюшевый призрак
    .desc = Начало вашей собственной БАНДЫ ПРИЗРАКОВ!

ent-PlushieGhostRevenant = плюшевый ревенант
    .desc = Такой мягкий, что вызывает желание вздремнуть...

ent-PlushieHampter = плюшевый хома
    .desc = Милая игрушка, напоминающая хомяка. Его мордочка выглядит приплюснутой.

ent-PlushieHolocarp = плюшевый голокарп
    .desc = Голографическая мягкая игрушка, напоминающая заклятого врага учёных — голокарпа.

ent-PlushieHuman = плюшевый человек
    .desc = Плюшевый человек из войлока. Качество — ниже не бывает. Человек голый. Человек плачет. Человек кричит.

ent-PlushieLamp = плюшевая лампа
    .desc = Светящийся друг!

ent-PlushieMagicarp = плюшевый мэджикарп
    .desc = Очаровательная мягкая игрушка, напоминающая чрезвычайно редкого мэджикарпа.

ent-PlushieNar = плюшевая Нар'Cи
    .desc = Большая плюшевая игрушка древней богини Нар'Си.

ent-PlushieNuke = плюшевый нюкер
    .desc = Мягкая игрушка, напоминающая ядерного оперативника Синдиката. На бирке указано, что оперативники — это полнейшая выдумка.

ent-PlushieRGBee = плюшевая RGB-пчела
    .desc = Милая игрушка, напоминающая плюшевую пчелу после того, как вы закинулись ЛСД.

ent-PlushieRainbowCarp = плюшевый радужный карп
    .desc = Очаровательная мягкая игрушка, напоминающая чрезвычайно редкого радужного карпа.

ent-PlushieRatvar = плюшевый Ратвар
    .desc = Большая плюшевая игрушка древнего бога Ратвара.

ent-PlushieThrongler = плюшевый Нагибатор
    .desc = Мягкая игрушка, напоминающая грузчикам о том, чего они больше не могут иметь.

ent-ToyAmongPequeno = маленький амонг
    .desc = Сас!

ent-ToyIan = игрушечный иан
    .desc = Не может кушать, но такой же пушистый, как настоящий!

ent-ToyMouse = игрушечная мышь
    .desc = Яркая игрушечная мышка!
