head-rev-break-mindshield = Имплант "Щит разума" был уничтожен!

head-rev-briefing =
    Используйте вспышки, чтобы обратить членов экипажа на свою сторону.
    Убейте, арестуйте или конвертируйте всех членом командования, чтобы захватить станцию.

head-rev-role-greeting =
    Вы — глава революции. Вам поручено устранить весь командный состав станции путём убийства, ареста или конверсии.
    Синдикат проспонсировал вас особой вспышкой, которая обращает других на вашу сторону. Осторожно, она не сработает на тех, у кого есть имплант "Щит разума", и тех, кто носит защиту для глаз. Помните, что в процессе найма члены командования и службы безопасности проходят имплантацию "Щитом разума".
    Viva la revolución!

rev-break-control = { $name } { GENDER($name) ->
    [male] вспомнил, кому он верен
    [female] вспомнила, кому она верна
    [epicene] вспомнили, кому они верни
    *[neuter] вспомнило, кому оно верно
} на самом деле!

rev-briefing = Помогите главам революции убить, арестовать или конвертировать всех членов командования, чтобы захватить станцию.

rev-deconverted-confirm = Подтвердить

rev-deconverted-text =
    Со смертью последнего главы революции, революция оканчивается.

    Вы больше не революционер, так что ведите себя хорошо.

rev-deconverted-title = Разконвертированы!

rev-description = Революционеры скрывающиеся среди экипажа стремятся обратить других на свою сторону и свергнуть командование.

rev-headrev-count = { $initialCount ->
    [one] Глава революции был один:
    *[other] Глав революции было { $initialCount }:
}

rev-headrev-name = [color=#5e9cff]{ $name }[/color] конвертировал { $count } { $count ->
    [one] члена
    [few] члена
    *[other] членов
} экипажа

rev-headrev-name-user = [color=#5e9cff]{ $name }[/color] ([color=gray]{ $username }[/color]) конвертировал { $count } { $count ->
    [one] члена
    [few] члена
    *[other] членов
} экипажа

rev-lost = Все главы революции погибли, а командование выжило.

rev-no-heads = Нет кандидатов на роль главы революции. Нельзя запустить пресет Революционеры.

rev-no-one-ready = Нет готовых игроков! Нельзя запустить пресет Революционеры.

rev-not-enough-ready-players = Недостаточно игроков готовы к игре! { $readyPlayersCount } игроков из необходимых { $minimumPlayers } готовы. Нельзя запустить пресет Революционеры.

rev-reverse-stalemate = И командование и главы революции выжили.

rev-role-greeting =
    Вы — Революционер. Вам поручено защищать глав революции и помогать им захватить станцию.
    Революция должна работать вместе, чтобы убить, арестовать или конвертировать всех членов командования.
    Viva la revolución!

rev-stalemate = И командование и главы революции погибли. Это ничья.

rev-title = Революционеры

rev-won = Главы революции выжили и уничтожили весь командный состав станции.

roles-antag-rev-head-name = Глава революции

roles-antag-rev-head-objective = Ваша задача — захватить станцию, склонив членов экипажа на свою сторону, и устранив всех членов командования.

roles-antag-rev-name = Революционер

roles-antag-rev-objective = Ваша задача — защищать и выполнять приказы глав революции и помочь им захватить станцию, устранив всех членов командования.
