# KS14: automatically translated; see _KS14/Localization/translation-review.tsv.

reagent-desc-gravitum = Обеспечивает полную невесомость живых существ, пока они находятся в пределах системы.
reagent-desc-klovnide = Смесь обезболивающего на основе космической соли, позволяющая гуманоидам дольше сохранять ясность ума, прежде чем их состояние станет критическим. Это повышает порог урона, который гуманоид может выдержать до перехода в критическое состояние, на 100, а порог смерти — на 200. Вступает в очень бурную реакцию с плазмой.
reagent-desc-space-salt = Непрозрачный раствор, добываемый из некоторых рудных жил астероидов в глубоком космосе. В основном состоит из редкой соли, характерной только для этой руды, и используется в составе сильных обезболивающих препаратов.
reagent-desc-wittel = Встречается исключительно как продукт гейзеров. Сам по себе ничего не делает.
reagent-name-gravitum = gravitum
reagent-name-klovnide = klovnide
reagent-name-space-salt = космическая соль
reagent-name-wittel = Wittel
