ent-BaseMagazineBoxLightRifle = коробка патронов (.30 винтовочные)
    .desc = { ent-BaseItem.desc }

ent-MagazineBoxLightRifle = коробка патронов (.30 винтовочные)
    .desc = Картонная коробка с винтовочными патронами .30 калибра. Предназначен для хранения универсальных кинетических боеприпасов.

ent-MagazineBoxLightRifleBig = ящик патронов (.30 винтовочные)
    .desc = { ent-BaseMagazineBoxLightRifle.desc }
    .suffix = Большой

ent-MagazineBoxLightRifleIncendiary = коробка патронов (.30 винтовочные зажигательные)
    .desc = Картонная коробка с винтовочными патронами .30 калибра. Предназначен для хранения самовоспламеняющихся зажигательных боеприпасов.

ent-MagazineBoxLightRiflePractice = коробка патронов (.30 винтовочные учебные)
    .desc = Картонная коробка с винтовочными патронами .30 калибра. Предназначен для хранения безвредных учебных боеприпасов.

ent-MagazineBoxLightRifleUranium = коробка патронов (.30 винтовочные урановые)
    .desc = Картонная коробка с винтовочными патронами .30 калибра. Предназначен для хранения боеприпасов с экзотическим урановым сердечником.
