ent-BaseMagazineBoxRifle = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-MagazineBoxRifle = коробка патронов (.20 винтовочные)
    .desc = Картонная коробка с патронами калибра .20. Предназначена для хранения кинетических боеприпасов общего назначения.

ent-MagazineBoxRifleBig = ящик патронов (.20 винтовочные)
    .desc = { ent-BaseMagazineBoxRifle.desc }
    .suffix = Большой

ent-MagazineBoxRifleIncendiary = коробка патронов (.20 винтовочные зажигательные)
    .desc = Картонная коробка с патронами калибра .20. Предназначена для самовоспламеняющихся зажигательных боеприпасов.

ent-MagazineBoxRiflePractice = коробка патронов (.20 винтовочные учебные)
    .desc = Картонная коробка с патронами калибра .20. Предназначена для хранения безопасных учебных боеприпасов.

ent-MagazineBoxRifleUranium = коробка патронов (.20 винтовочные урановые)
    .desc = Картонная коробка с патронами калибра .20. Предназначена для экзотических боеприпасов с урановым сердечником.
