ent-BaseToolSurgery = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-Cautery = прибор для прижигания
    .desc = Хирургический инструмент, используемый для прижигания открытых ран.

ent-Drill = дрель
    .desc = Хирургическая дрель для проделывания отверстий в твёрдом материале.

ent-Hemostat = гемостат
    .desc = Хирургический инструмент, используемый для сжатия кровеносных сосудов с целью предотвращения кровотечения.

ent-Retractor = ретрактор
    .desc = Хирургический инструмент, используемый для фиксации открытых разрезов.

ent-Saw = пила по металлу
    .desc = Для распиливания дерева и других предметов на куски. Или для распиливания костей, в случае крайней необходимости.

ent-SawAdvanced = продвинутая циркулярная пила
    .desc = Современная хирургическая пила от Interdyne. Гарантированно останется безупречной и стерильной, какой бы грязной ни была работа.

ent-SawElectric = дисковая пила
    .desc = Для интенсивной резки.

ent-SawImprov = чоппа
    .desc = Ужасный зазубренный клинок, сделанный из любых неприятно острых предметов, которые вы только можете найти.

ent-Scalpel = скальпель
    .desc = Хирургический инструмент, используемый для выполнения надрезов в плоти.

ent-ScalpelAdvanced = улучшенный скальпель
    .desc = Сделан из более дорогих материалов, более острый и, как правило, более надёжный.

ent-ScalpelLaser = лазерный скальпель
    .desc = Скальпель, в котором вместо лезвия используется направленный лазер для разрезания, что обеспечивает более точную работу, а также прижигание при разрезе.

ent-ScalpelShiv = заточка
    .desc = Заострённый кусок стекла, обточенный по краю и обмотанный лентой для ручки.
