ent-BananaPhoneInstrument = бананафон
    .desc = Прямая линия с Хонкоматерью. Почему-то все вызовы идут в голосовую почту.

ent-BikeHornInstrument = позолоченный клаксон
    .desc = Изысканно украшенный велосипедный клаксон, способный издавать разнообразные ноты.

ent-BirdToyInstrument = птичий свист
    .desc = Очаровательный маленький свисток в форме птички. Он прекрасно звучит.

ent-CannedApplauseInstrument = готовые аплодисменты
    .desc = Похоже, кто-то уже всё израсходовал...

ent-GunpetInstrument = писольлет
    .desc = Зачем вам проверять его? Разве это не очевидно?

ent-HelicopterInstrument = игрушечный вертолёт
    .desc = Ч-ка-ч-ка-ч-ка-ч-ка-ч-ка-ч-ка...

ent-MusicalLungInstrument = музыкальное лёгкое
    .desc = Духовное и магическое лёгкое бывшей оперной певицы. Хотя, если честно, всё выступление делают голосовые связки.

ent-PhoneInstrument = красный телефон
    .desc = Если что-то пойдёт не так...

ent-PhoneInstrumentSyndicate = кроваво-красный телефон
    .desc = Для злых людей, для связи с друзьями.

ent-SeashellInstrument = ракушка
    .desc = Для создания ритма береговой линии.
