ent-ClothingNeckBronzeheart = медаль бронзовое сердце
    .desc = Выдаётся членам экипажа за проявленную храбрость перед лицом опасности.

ent-ClothingNeckCargomedal = медаль сотрудника снабжения
    .desc = Вручается лучшему работнику отдела снабжения.

ent-ClothingNeckClownmedal = медаль клоуна
    .desc = Вручается за лучшую шутку во Вселенной. ХОНК!

ent-ClothingNeckEngineermedal = медаль инженерного работника
    .desc = Вручается лучшему работнику инженерного отдела.

ent-ClothingNeckGoldmedal = золотая медаль мастерства экипажа
    .desc = Выдаётся членам экипажа, проявившим отличные навыки работы в команде.

ent-ClothingNeckMedicalmedal = медаль медицинского работника
    .desc = Вручается лучшему работнику медицинского отдела.

ent-ClothingNeckSciencemedal = медаль научного сотрудника
    .desc = Вручается лучшему работнику научного отдела.

ent-ClothingNeckSecuritymedal = медаль службы безопасности
    .desc = Вручается лучшему работнику отдела службы безопасности.
