ent-CowToolbox = коровий ящик для инструментов
    .desc = Ящик странной формы, наполненный... инструментами?

ent-CowToolboxFilled = коровий ящик для инструментов
    .desc = { ent-CowToolbox.desc }
    .suffix = Заполненный

ent-Cowbar = монтикоровка
    .desc = Отбросьте свои проблемы. Му!

ent-Cowelder = коровочный аппарат
    .desc = Плавит всё что угодно, пока заправлен. Не забывайте о защите глаз! Му!

ent-Haycutters = сенорез
    .desc = Косит провода. Му!

ent-Milkalyzer = молокоанализатор
    .desc = Ручной сканер окружающей среды, который сообщает о текущих уровнях газа. Му!

ent-Moodriver = коровёртка
    .desc = Поворачивайте чтобы использовать. Му!

ent-Mooltitool = муультитул
    .desc = Грубый инструмент для копирования, хранения и передачи электрических импульсов и сигналов по проводам и машинам. Му!

ent-Wronch = коровий ключ
    .desc = Для откоровачивания предметов. Му!
