ent-BaseBrandedLighter = { ent-SolutionToolWelderMini }
    .desc = { ent-SolutionToolWelderMini.desc }

ent-BaseLighter = basic lighter
    .desc = { ent-SolutionWelder.desc }

ent-CentCommFlippo = позолоченная флиппо ЦК
    .desc = Изысканная флиппо, с рельефным, нефритовым с позолотой корпусом, турбо-пламя которой создаётся блюспейсом. Кнопка защищена миниатюрным считывателем доступов, который реагирует только на сотрудников Центрального командования. Самая красивая зажигалка, известная человечеству.
    .suffix = НЕ МАППИТЬ

ent-CheapLighter = дешёвая зажигалка
    .desc = Опасно дешёвая пластиковая зажигалка, не обожгите большой палец!

ent-CybersunFlippo = флиппо CyberSun
    .desc = Элегантная чёрно-пурпурная зажигалка флиппо, с логотипом и символикой CyberSun Industries.

ent-DiscountDanLighter = зажигалка Discount Dan's
    .desc = Худшая зажигалка из всех когда-либо созданных, ожоги неизбежны, не заправляйте пока горит.

ent-DonkcoLighter = флиппо Donk Co.
    .desc = Избранная флиппо опытных предателей. Новенькая панированная зажигалка от Donk Co. Каким-то образом её можно съесть, пока она горит.

ent-FlippoEngravedLighter = гравированная зажигалка флиппо
    .desc = Надёжная металлическая зажигалка, рассчитанная на длительный срок службы. Гравировка не даёт никакого тактического преимущества.

ent-FlippoLighter = зажигалка флиппо
    .desc = Надёжная металлическая зажигалка, рассчитанная на длительный срок службы.

ent-HonkCoFlippo = флиппо Honk Co.
    .desc = Скользкая гэгная зажигалка производства Honk Co., спрятанная внутри настоящей банановой кожурки.

ent-InterdyneFlippo = флиппо Interdyne
    .desc = Тёмно-синяя зажигалка флиппо, украшенная логотипом 'Gene Clean' компании Interdyne Pharmaceuticals. Станьте хозяином вашей собственной сигареты.

ent-Lighter = простая зажигалка
    .desc = Простая пластмассовая зажигалка.

ent-NanotrasenFlippo = флиппо Nanotrasen
    .desc = Зажигалка флиппо тёмно-синего цвета, обычно вручаемая лояльным руководителям вместо повышения зарплаты. Заправлена жидкой плазмой.

ent-SolutionLighter = { ent-SolutionWelder }
    .desc = { ent-SolutionWelder.desc }

ent-SpiderclanFlippo = зажигалка Клана Паука
    .desc = Высокотехнологичная турбо-зажигалка, разработанная для работы даже в глубоком космосе. Работает на маленькой микроядерной батарейке.

ent-SyndicateFlippo = кроваво-красная флиппо
    .desc = "Валидный" выбор среди зажигалок. Не содержит меди.

ent-WaffleCoFlippo = флиппо Waffle Co.
    .desc = Робастная зажигалка массового производства. Нажатие на логотип Waffle Co. поворачивает колёсико-кресало, минимизируя риск ожога даже для самых неумелых пользователей.
