ent-Foolbox = ящик для приколов
    .desc = Шутовской ящик для инструментов, наполненный клоунским снаряжением.

ent-ToolboxArtistic = художественный ящик для инструментов
    .desc = Ящик для инструментов, в котором обычно хранятся художественные принадлежности.

ent-ToolboxBase = { ent-BaseStorageItem }
    .desc = { ent-BaseStorageItem.desc }

ent-ToolboxElectrical = электротехнический ящик для инструментов
    .desc = Ящик для инструментов, наполненный электрооборудованием.

ent-ToolboxElectricalTurret = электротехнический ящик для инструментов
    .desc = Ящик для инструментов, наполненный электрооборудованием.
    .suffix = Синдикат, Турель

ent-ToolboxEmergency = аварийный ящик для инструментов
    .desc = Ярко-красный ящик для инструментов, укомплектованный аварийными инструментами.

ent-ToolboxGolden = золотой ящик для инструментов
    .desc = Ящик для инструментов из чистого золота. Рэперы убили бы за него.

ent-ToolboxMechanical = технический ящик для инструментов
    .desc = Синий ящик для инструментов, укомплектованный механическими инструментами.

ent-ToolboxSyndicate = подозрительный ящик для инструментов
    .desc = Зловеще выглядящий ящик для инструментов, наполненный лучшими инструментами Синдиката.
