uplink-balloon-desc = Вручается смелейшим из смелейших, пережившим аттракцион "Атомный смерч" в Синдиленде.

uplink-balloon-name = Воздушный шарик Синдиката

uplink-barber-scissors-desc = Хороший инструмент для того, чтобы подарить своему коллеге-агенту красивую стрижку, если, конечно, вы не хотите сделать её себе.

uplink-barber-scissors-name = Парикмахерские ножницы

uplink-business-card-desc = Визитная карточка, которую можно передать кому-нибудь, чтобы продемонстрировать свою принадлежность к Синдикату, или оставить на месте преступления, чтобы подшутить над детективом. Вы можете приобрести не более трёх таких визиток.

uplink-business-card-name = Визитная карточка Синдиката

uplink-carp-suit-bundle-desc = Содержит костюм карпа и нескольких друзей для игр.

uplink-carp-suit-bundle-name = Вещмешок с костюмом карпа

uplink-cat-ears-desc = UwU

uplink-cat-ears-name = Кошачьи ушки

uplink-clothing-conducting-gloves-desc = Выглядят как изолированные перчатки, но удар током нанесёт вам гораздо больше повреждений, чем если бы у вас вообще ничего не было на руках! Лучше всего подойдут в качестве подарка пассажирам, которых вы искренне недолюбливаете.

uplink-clothing-conducting-gloves-name = Токопроводящие перчатки

uplink-contraband-lighter-desc = Загадочная коробка, в которой гарантировано будет брендовая зажигалка Синдиката. Не требует топлива.

uplink-contraband-lighter-name = Коробка контрабандных зажигалок

uplink-costume-clown-desc = Содержит полный комплект клоунского костюма. Включает КПК и гарнитуру сервисного отдела.

uplink-costume-clown-name = Вещмешок с костюмом клоуна

uplink-costume-pyjama-desc = Содержит 3 пижамы Синдиката и 4 плюшевые игрушки для самой лучшей ночёвки.

uplink-costume-pyjama-name = Вещмешок пижам Синдиката

uplink-decoy-kit-desc = Суперсовременная технология отвлечения внимания прямиком из отдела исследований. В комплект входят пять реалистичных воздушных шаров, четыре гранаты-обманки и несколько петард!

uplink-decoy-kit-name = Набор обманок

uplink-operative-skirt-desc = Юбка-комбинезон из отборной ткани, выдаваемая нашим ядерным оперативницам, гарантирует, что вы будете выделяться, и не имеет никаких других преимуществ, кроме крутого внешнего вида.

uplink-operative-skirt-name = Юбка-комбинезон оперативника

uplink-operative-suit-desc = Комбинезон из отборной ткани, выдаваемый нашим ядерным оперативникам, гарантирует, что вы будете выделяться, и не имеет никаких других преимуществ, кроме крутого внешнего вида.

uplink-operative-suit-name = Комбинезон оперативника

uplink-outlaw-glasses-desc = Обязательны для каждого уважающего себя агента под прикрытием.

uplink-outlaw-glasses-name = Очки негодяя

uplink-outlaw-hat-desc = Шляпа, в которой вы выглядите словно носите пистолет с одной и ещё девятнадцатью зарубками.

uplink-outlaw-hat-name = Шляпа негодяя

uplink-revolver-cap-gun-desc = Выглядит почти как настоящий! От 8 лет и старше.

uplink-revolver-cap-gun-name = Игрушечный пистолет

uplink-scarf-syndie-green-desc = Стильный зелёный полосатый шарф Синдиката. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто в настроении что-нибудь украсть.

uplink-scarf-syndie-green-name = Зелёный полосатый шарф Синдиката

uplink-scarf-syndie-red-desc = Стильный красный полосатый шарф Синдиката. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто в настроении что-нибудь украсть.

uplink-scarf-syndie-red-name = Красный полосатый шарф Синдиката

uplink-snack-box-desc = Коробка вкусных снэков и напитков, которые можно съесть в одиночку или разделить с командой. Включает одну нежелательную игрушку.

uplink-snack-box-name = Коробка закусок Синдиката

uplink-syndicate-stamp-desc = Печать из резины, для проставления печатей на важных документах.

uplink-syndicate-stamp-name = Печать Синдиката
