ent-BannerBase = базовое знамя
    .desc = Это концепт баннера, который вы не должны видеть.

ent-BannerBlue = синее знамя
    .desc = Это знамя в синих цветах. Ай м блу, дабуди-дабудай.

ent-BannerCargo = знамя отдела снабжения
    .desc = Это знамя, на котором представлены цвета отдела карго. Не. Каргонии.

ent-BannerEngineering = знамя инженерного отдела
    .desc = Это знамя, на котором представлены цвета инженерного отдела. Промасленное.

ent-BannerGreen = зелёное знамя
    .desc = Это знамя в зелёных цветах. Трава, листья, гуакамоле.

ent-BannerMedical = знамя медицинского отдела
    .desc = Это знамя, на котором представлены цвета медицинского отдела. Какое стерильное.

ent-BannerNanotrasen = знамя Nanotrasen
    .desc = Это знамя с логотипом Nanotrasen. Оно выглядит довольно дёшево.

ent-BannerRed = красное знамя
    .desc = Это знамя в красных цветах. Типа крутое.

ent-BannerRevolution = знамя революции
    .desc = Это знамя, символизирующее революцию. Вива!

ent-BannerScience = знамя научного отдела
    .desc = Это знамя, на котором представлены цвета научного отдела. Где знания безграничны, а техника безопасности игнорируется.

ent-BannerSecurity = знамя службы безопасности
    .desc = Это знамя, на котором представлены цвета отдела безопасности. Вы удивлены, что его ещё никто не испортил.

ent-BannerSyndicate = знамя Синдиката
    .desc = Знамя, из-за которого по мнению Синдиката, вы должны возненавидеть NT.

ent-BannerYellow = жёлтое знамя
    .desc = Это знамя в жёлтых цветах. Напоминает об уточках и лимонах.
