ent-AmeControllerFlatpack = упаковка контроллера ДАМ
    .desc = Универсально-сборная упаковка, используемая для сборки контроллёра двигателя антиматерии.

ent-AmePartFlatpack = упаковка ДАМ
    .desc = Универсально-сборная упаковка, используемая для сборки двигателя антиматерии.

ent-BaseFlatpack = базовая упаковка
    .desc = Универсально-сборная упаковка, используемая для сборки чего-либо.

ent-ContainmentFieldGeneratorFlatpack = упаковка генератора сдерживающего поля
    .desc = Универсально-сборная упаковка, используемая для сборки генератора сдерживающего поля.

ent-CrewMonitoringComputerFlatpack = упаковка консоли мониторинга экипажа
    .desc = Универсально-сборная упаковка, используемая для сборки консоли мониторинга экипажа.

ent-CrewMonitoringServerFlatpack = упаковка сервера мониторинга экипажа
    .desc = Универсально-сборная упаковка, используемая для сборки сервера мониторинга экипажа.

ent-EmitterFlatpack = упаковка эмиттера
    .desc = Универсально-сборная упаковка, используемая для сборки эмиттера.

ent-FaxMachineFlatpack = упаковка факса
    .desc = Универсально-сборная упаковка, используемая для сборки факса.

ent-GyroscopeFlatpack = упаковка гироскопа
    .desc = Универсально-сборная упаковка, используемая для сборки гироскопа.

ent-HydroponicsTrayFlatpack = упаковка гидропонного лотка
    .desc = Универсально-сборная упаковка, используемая для сборки гидропонного лотка.

ent-RadiationCollectorFlatpack = упаковка коллектора радиации
    .desc = Универсально-сборная упаковка, используемая для сборки коллектора радиации.

ent-SingularityGeneratorFlatpack = упаковка генератора сингулярности
    .desc = Универсально-сборная упаковка, используемая для сборки генератора гравитационной сингулярности.

ent-SolarAssemblyFlatpack = упаковка каркаса солнечной панели
    .desc = Универсально-сборная упаковка, используемая для сборки каркаса солнечной панели.

ent-SpaceHeaterFlatpack = упаковка термостата
    .desc = Универсально-сборная упаковка, используемая для сборки термостата.

ent-SyndicateMicrowaveFlatpack = упаковка микрововолновки donk co.
    .desc = Универсально-сборная упаковка, используемая для сборки микроволновки, слишком горячая для Nanotrasen.

ent-TeslaCoilFlatpack = упаковка катушки Теслы
    .desc = Универсально-сборная упаковка, используемая для сборки катушки Теслы.

ent-TeslaGeneratorFlatpack = упаковка генератора Теслы
    .desc = Универсально-сборная упаковка, используемая для сборки генератора Теслы.

ent-TeslaGroundingRodFlatpack = упаковка заземляющего стержня
    .desc = Универсально-сборная упаковка, используемая для сборки заземляющего стержня Теслы.

ent-ThrusterFlatpack = упаковка ракетного двигателя
    .desc = Универсально-сборная упаковка, используемая для сборки ракетного двигателя.
