ent-BoxHoloclown = коробка с голоклоуном
    .desc = Коробка, содержащая инъектор голоклоуна

ent-BoxHoloparasite = коробка с голопаразитом
    .desc = Коробка, содержащая инъектор голопаразита

ent-HoloClownInjector = инъектор голоклоуна
    .desc = Сложнейшее произведение искусства, основанное на наномашинах, позволяющее пользователю стать носителем голоклоуна.

ent-HoloparasiteInjector = инъектор голопаразита
    .desc = Сложнейшее произведение искусства, основанное на наномашинах, позволяющее пользователю стать носителем голопаразита.
