ent-ParticleAcceleratorEmitterFore = центральный сдерживающий излучатель УЧ
    .desc = Запускает Альфа-частицы, не стоит стоять перед ним.
            С определённой точки зрения он... всегда был центральным...

ent-ParticleAcceleratorEmitterForeUnfinished = центральный сдерживающий излучатель УЧ
    .desc = Запускает Альфа-частицы, не стоит стоять перед ним. Выглядит незаконченным.
    .suffix = Незаконченный, Центральный

ent-ParticleAcceleratorEmitterPort = правый сдерживающий излучатель УЧ
    .desc = Запускает Альфа-частицы, не стоит стоять перед ним.
            С определённой точки зрения он левый...

ent-ParticleAcceleratorEmitterPortUnfinished = правый сдерживающий излучатель УЧ
    .desc = Запускает Альфа-частицы, не стоит стоять перед ним. Выглядит незаконченным.
    .suffix = Незаконченный, Правый

ent-ParticleAcceleratorEmitterStarboard = левый сдерживающий излучатель УЧ
    .desc = Запускает Альфа-частицы, не стоит стоять перед ним.
            С определённой точки зрения он правый...

ent-ParticleAcceleratorEmitterStarboardUnfinished = левый сдерживающий излучатель УЧ
    .desc = Запускает Альфа-частицы, не стоит стоять перед ним. Выглядит незаконченным.
    .suffix = Незаконченный, Левый
