ent-ClothingBeltBandolier = патронташ
    .desc = Патронташ для хранения ружейных патронов.

ent-ClothingBeltHolster = плечевая кобура
    .desc = Кобура для ношения пистолета и боеприпасов. ВНИМАНИЕ: Только для крутых.

ent-ClothingBeltMercWebbing = РПС наёмника
    .desc = Идеально подходит для хранения всего: от патронов до оружия и предметов боевой необходимости.

ent-ClothingBeltMilitaryWebbing = армейская РПС
    .desc = Ременно-плечевая система тактических креплений, которую носят абордажные группы Синдиката.

ent-ClothingBeltMilitaryWebbingERT = РПС ОБР
    .desc = Ременно-плечевая система тактических креплений, которую носят оперативники отряда быстрого реагирования.

ent-ClothingBeltMilitaryWebbingMed = армейская РПС медика
    .desc = Ременно-плечевая система тактических креплений, которую носят оперативники-медики Мародёров Горлекса.

ent-ClothingBeltQuiver = колчан
    .desc = Вмещает до 16 стрел и плотно прилегает к поясу.

ent-ClothingBeltSalvageWebbing = РПС утилизаторов
    .desc = Универсальный разгрузочный жилет для работы в космосе.

ent-ClothingBeltSecurityWebbing = РПС охраны
    .desc = Уникальный, универсальный разгрузочный жилет с ремнями и поясом, может вмещать снаряжение службы безопасности.

ent-ClothingBeltSheath = сабельные ножны
    .desc = Украшенные ножны, предназначенные для хранения офицерского клинка.

ent-ClothingBeltSyndieHolster = плечевая кобура Синдиката
    .desc = Глубокая плечевая кобура, способная вместить множество различных видов оружия.

ent-ClothingBeltWand = пояс для палочек
    .desc = Пояс, предназначенный для хранения различных волшебных палочек. Поясная сумка, полная экзотической магии.
